{
  "url": "https://www.eand.com.eg/StaticFiles/portal2/etisalat/pages/services/etisalat_directory_7070.html",
  "title": "خدمات 7070",
  "description": "دلوقتى هتعمل كل اللى محتاجه من وانت في مكانك. مع 7070 تقدر تعمل كل تحاليلك، تجدد بطاقتك أو باسبورك، تحجز مكانك المفضل في السينما، تصلح موبايلك أو عربيتك، وخدمات تانية كتير بخصومات مميزة.",
  "service_tagline": "7070 عالم كامل من الخدمات مستنيك، وكل ده بمكالمة واحدة بس!",
  "service_features": {
    "section_title": "مميزات الخدمة",
    "services": [
      {
        "title": "خدمات طبية",
        "description": "كلم 7070 واحصل على خصومات على التحاليل من البيت او المعمل، الأشعة، الكشف في افضل المستشفيات والعيادات في مصر، وخدمات اخرى. الخدمة مقدمة من Axon."
      },
      {
        "title": "خدمات صيانة العربية",
        "description": "كلم 7070 واحصل على خصومات مميزة على قطع الغيار الأصلية، زيت العربية، ورسوم التركيب، وكمان فحص مجاني كامل لعربيتك من البيت. الخدمة مقدمة من YourParts."
      },
      {
        "title": "خدمات حجز السينما",
        "description": "كلم 7070 و احجز تذكرة فيلمك سينمات Point 90 وPlaza من وانت في مكانك وكمان تقدر تستفسر عن مواعيد الأفلام والاسعار."
      },
      {
        "title": "خدمات حكومية",
        "description": "كلم 7070 واحصل على خصومات خاصة على تجديد اوراقك الحكومية (زى تجديد جواز سفرك، بطاقتك، او غيرها) من وانت في مكانك. الخدمة مقدمة من El Metr."
      },
      {
        "title": "خدمات تصليح الموبايل",
        "description": "كلم 7070 واستمتع بخصومات مميزة وانت في مكانك على تصليح جهازك الApple و الاكسسوارات وخدمات أخرى مجانية. لأجهزة Apple فقط. الخدمة مقدمة من Fixtech."
      },
      {
        "title": "خدمات الانقاذ على الطريق",
        "description": "لو عربيتك عطلت، كلم 7070 واحصل على خصومات مميزة على خدمات الونش و المساعدة على الطريق في أي وقت وفي أي مكان. الخدمة مقدمة منHelpoo."
      },
      {
        "title": "خدمات السفر",
        "description": "فقط لعملاء إيميرالد! احجز اجازتك واستمتع بخصم يصل إلى 30% على أي فندق حول العالم، والمزيد من المزايا. للاشتراك كلم 7070. الخدمة مقدمة منGlobal Travel Organization (GTO)."
      },
      {
        "title": "خدمات الهدايا",
        "description": "كلم 7070 واحصل على خصومات مميزة للعديد من الهدايا المختلفة، واحنا هنوصلهالك لحد باب البيت. الخدمة مقدمة من Floward."
      },
      {
        "title": "خدمات الدليل",
        "description": "كلم 7070 للوصول إلى دليل شامل لمختلف الخدمات والشركات."
      }
    ]
  }
}